{"response":{"meta":{"hits":2,"time":21,"offset":0},"docs":[{"web_url":"http:\/\/query.nytimes.com\/gst\/abstract.html?res=9907E6DF153BE733A25754C2A9679D946196D6CF","snippet":"Individual prize winners, including best results in batting, bowling, catching, and stumping, are announced by Secretary Shaw in his official figures for the first year of the championship seizes of the Van Cortlandt Park Cricket League. The final...","lead_paragraph":"Individual prize winners, including best results in batting, bowling, catching, and stumping, are announced by Secretary Shaw in his official figures for the first year of the championship seizes of the Van Cortlandt Park Cricket League. The final standing of the clubs is as follows:","abstract":null,"print_page":"C9","blog":[],"source":"The New York Times","multimedia":[],"headline":{"main":"VAN CORTLANDT CRICKETERS.; Columbia Oval Won Championship Without Losing a Game.","kicker":"1"},"keywords":[],"pub_date":"1910-11-27T00:00:00Z","document_type":"article","news_desk":null,"section_name":null,"subsection_name":null,"byline":null,"type_of_material":"Article","_id":"4fc069ef45c1498b0d2b991a","word_count":1235,"slideshow_credits":null},{"web_url":"http:\/\/query.nytimes.com\/gst\/abstract.html?res=9C02E6DA1F3CE433A25755C0A9639C946197D6CF","snippet":"Squadron A is entering upon its first polo season with an ambition to bring as many of the troopers as possible into the game, and from them to form a team that may be entered in local tournaments. The squad- ron will begin practice on the field o...","lead_paragraph":"Squadron A is entering upon its first polo season with an ambition to bring as many of the troopers as possible into the game, and from them to form a team that may be entered in local tournaments. The squad- ron will begin practice on the field of the Country Club of Westchester after May 20, by which date the annual Westchester tournament will be ended.","abstract":null,"print_page":"22","blog":[],"source":"The New York Times","multimedia":[],"headline":{"main":"SQUADRON A'S POLO TEAM.; Forty-one of the Clever Riders Have Joined the Club, Which Will Begin Its Practice May 20.","kicker":"1"},"keywords":[],"pub_date":"1900-05-06T00:00:00Z","document_type":"article","news_desk":null,"section_name":null,"subsection_name":null,"byline":null,"type_of_material":"Article","_id":"4fc03d4745c1498b0d1f06b0","word_count":1756,"slideshow_credits":null}]},"status":"OK","copyright":"Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}